<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js">
<!--<![endif]-->

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>Tübinger Durchhaltevermögen</title>
    <meta name="description" content="">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="/style.css">
</head>

<body>
    <!--[if lt IE 7]>
            <p class="browsehappy">You are using an <strong>outdated</strong> browser. Please <a href="#">upgrade your browser</a> to improve your experience.</p>
        <![endif]-->

    <div id="landing">
        <video autoplay muted loop id="backgrvideo">
                <source src="/resources/tübingen-small.mp4" type="video/mp4">
              </video>

        <div id="overlay">
            <div class="grid-container">
                <div class="name">
                    <p class="overlay-text">Tübinger-<br>Durchhalte<br>vermögen<br><span id="livetext">.live</span></p>
                </div>
                <div class="logo">
                    <img src="/resources/TüDV_Logo.png" style="height: 100%;">
                </div>
                <div class="dj">
                    <div id="djwrapper">
                        <p class="overlay-text" id="djtext">DJ Mustermann</p>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div id="fsttext" class="textblock">
        <div class="innertext">
            <a href="http://eepurl.com/g5bWIT">Hier kannst du dich für unseren newsletter anmelden <span style="font-style: italic;"> / Click here to sign up for our newsletter</span></a>
        </div>
    </div>

    <div class="textblock">
        <div class="innertext">
            <p class="textheader">Über Uns</p>
            <p>Das “Tübinger Durchhaltevermögen” will die Tübinger Elektronische Musikszene durch regelmäßige Live-Streams an interessanten Orten in der Corona-Krise unterstützen. Wir wollen unterschiedlichen Stilrichtungen eine Bühne bieten, den trägen
                Alltag während der Quarantäne aufzulockern und in Tübingen etwas Optimismus verbreiten. <br><br> Die Corona-Krise trifft kaum einen Bereich so hart wie unsere Kultur. Während Geschäfte und Läden bereits nach und nach wieder öffnen dürfen,
                gibt es für Kulturschaffende in der elektronischen Musik bisher keine Perspektive. Nicht nur die großen Clublandschaften und ihre Szenen sind existenziell bedroht, auch die kleineren unter ihnen trifft es hart. Wir wollen unsere lokale
                tübinger Szene unterstützen, gerade weil sie nicht so groß, fragiler und in ihren finanziellen Möglichkeiten eingeschränkter ist. Nicht, dass wir uns post-Corona einem kulturellen Vakuum gegenübergestellt sehen müssen. Deshalb wollen wir
                die Tübinger DJs beispringen aktiv zu bleiben, das Zusammengehörigkeitsgefühl stärken und so gemeinsam die Krise durchstehen. Durchhalten.
                <!-- <span>Du hast Bock uns zu unsterstützen, z.B. beim Location-Scouting? Melde dich unter info@tuebinger-durchaltevermoegen.de oder schreib uns an!</span>
                 -->
            </p>
            <div>
                <p style="font-weight: bold;">
                    Du hast Bock uns zu unsterstützen, z.B. beim Location-Scouting? Melde dich unter <a href = "mailto: info@tuebinger-durchaltevermoegen.de" style="font-size: inherit;">info@tuebinger-durchaltevermoegen.de</a> oder schreib uns an!
                </p>
            </div>


            <p style="font-style: italic;">The "Tübinger Durchhaltevermögen" wants to support the electronic music scene in Tübingen with regular live streams at interesting places in the Corona crisis. We want to offer a stage for different styles of music, to loosen up the sluggish
                everyday life during the quarantine and to spread some optimism in Tübingen. <br><br> You want to help us out, say, with location scouting? Contact us under <a href = "mailto: info@tuebinger-durchaltevermoegen.de" style="font-size: inherit;">info@tuebinger-durchaltevermoegen.de</a> or write us a message via our social media
                accounts!</p>

        </div>
    </div>

    <div class="textblock">
        <div class="innertext">
            <p class="textheader">Spenden</p>
            <p>Wir brauchen deine Unterstützung! Um unsere Kosten zu decken und die Initiative auf ein solides Fundament zu stellen kannst du uns auf TODO unterstützen. Jeder Cent hilft uns.
            </p>
            <p style="font-style: italic;">
                We need your support! To cover our costs and to put the initiative on a solid foundation you can support us at TODO. Every cent helps.
            </p>
        </div>
    </div>

    <div class="textblock">
        <div class="innertext">
            <p class="textheader">Impressum</p>
            <p>Informationspflicht laut &sect; 5 TMG.<br>
                <br> Leander Kurscheidt, Felix Hahn<br>
                <br> Haaggasse 10, <br> 72070 T&uuml;bingen, <br> Deutschland
                <br>
                <br> E-Mail: info@tuebinger-durchhaltevermoegen.de<br>
                <br> Quelle: Erstellt mit dem Impressum Generator von AdSimple in Kooperation mit justmed.de<br>
                <br> EU-Streitschlichtung
                <br>
                <br> Gem&auml;&szlig; Verordnung &uuml;ber Online-Streitbeilegung in Verbraucherangelegenheiten (ODR-Verordnung) m&ouml;chten wir Sie &uuml;ber die Online-Streitbeilegungsplattform (OS-Plattform) informieren.<br> Verbraucher haben die
                M&ouml;glichkeit, Beschwerden an die Online Streitbeilegungsplattform der Europ&auml;ischen Kommission unter http://ec.europa.eu/odr?tid=321180914 zu richten. Die daf&uuml;r notwendigen Kontaktdaten finden Sie oberhalb in unserem Impressum.
                <br>
                <br> Wir m&ouml;chten Sie jedoch darauf hinweisen, dass wir nicht bereit oder verpflichtet sind, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.<br>
                <br> Haftung f&uuml;r Inhalte dieser Website<br>
                <br> Wir entwickeln die Inhalte dieser Webseite st&auml;ndig weiter und bem&uuml;hen uns korrekte und aktuelle Informationen bereitzustellen. Laut Telemediengesetz (TMG) &sect;7 (1) sind wir als Diensteanbieter f&uuml;r eigene Informationen,
                die wir zur Nutzung bereitstellen, nach den allgemeinen Gesetzen verantwortlich. Leider k&ouml;nnen wir keine Haftung f&uuml;r die Korrektheit aller Inhalte auf dieser Webseite &uuml;bernehmen, speziell f&uuml;r jene die seitens Dritter
                bereitgestellt wurden. Als Diensteanbieter im Sinne der &sect;&sect; 8 bis 10 sind wir nicht verpflichtet, die von ihnen &uuml;bermittelten oder gespeicherten Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf
                eine rechtswidrige T&auml;tigkeit hinweisen.<br>
                <br> Unsere Verpflichtungen zur Entfernung von Informationen oder zur Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen aufgrund von gerichtlichen oder beh&ouml;rdlichen Anordnungen bleiben auch im Falle unserer Nichtverantwortlichkeit
                nach den &sect;&sect; 8 bis 10 unber&uuml;hrt.<br>
                <br> Sollten Ihnen problematische oder rechtswidrige Inhalte auffallen, bitte wir Sie uns umgehend zu kontaktieren, damit wir die rechtswidrigen Inhalte entfernen k&ouml;nnen. Sie finden die Kontaktdaten im Impressum.<br>
                <br> Haftung f&uuml;r Links auf dieser Website<br>
                <br> Unsere Webseite enth&auml;lt Links zu anderen Webseiten f&uuml;r deren Inhalt wir nicht verantwortlich sind. Haftung f&uuml;r verlinkte Websites besteht f&uuml;r uns nicht, da wir keine Kenntnis rechtswidriger T&auml;tigkeiten hatten
                und haben, uns solche Rechtswidrigkeiten auch bisher nicht aufgefallen sind und wir Links sofort entfernen w&uuml;rden, wenn uns Rechtswidrigkeiten bekannt werden.<br>
                <br> Wenn Ihnen rechtswidrige Links auf unserer Website auffallen, bitte wir Sie uns zu kontaktieren. Sie finden die Kontaktdaten im Impressum.<br>
                <br> Urheberrechtshinweis
                <br>
                <br> Alle Inhalte dieser Webseite (Bilder, Fotos, Texte, Videos) unterliegen dem Urheberrecht der Bundesrepublik Deutschland. Bitte fragen Sie uns bevor Sie die Inhalte dieser Website verbreiten, vervielf&auml;ltigen oder verwerten wie
                zum Beispiel auf anderen Websites erneut ver&ouml;ffentlichen. Falls notwendig, werden wir die unerlaubte Nutzung von Teilen der Inhalte unserer Seite rechtlich verfolgen.<br>
                <br> Sollten Sie auf dieser Webseite Inhalte finden, die das Urheberrecht verletzen, bitten wir Sie uns zu kontaktieren.<br>
                <br> Bildernachweis
                <br>
                <br> Die Bilder, Fotos und Grafiken auf dieser Webseite sind urheberrechtlich gesch&uuml;tzt.<br>
                <br> Die Bilderrechte liegen bei den folgenden Fotografen und Unternehmen:<br>
                <br> Fotograf Mustermann<br> Datenschutzerkl&auml;rung
                <br>
                <br> Datenschutz
                <br>
                <br> Wir haben diese Datenschutzerkl&auml;rung (Fassung 27.05.2020-321180914) verfasst, um Ihnen gem&auml;&szlig; der Vorgaben der Datenschutz-Grundverordnung (EU) 2016/679 zu erkl&auml;ren, welche Informationen wir sammeln, wie wir Daten
                verwenden und welche Entscheidungsm&ouml;glichkeiten Sie als Besucher dieser Webseite haben.<br>
                <br> Leider liegt es in der Natur der Sache, dass diese Erkl&auml;rungen sehr technisch klingen, wir haben uns bei der Erstellung jedoch bem&uuml;ht die wichtigsten Dinge so einfach und klar wie m&ouml;glich zu beschreiben.<br>
                <br> Rechte laut Datenschutzgrundverordnung<br>
                <br> Ihnen stehen laut den Bestimmungen der DSGVO grunds&auml;tzlich die folgende Rechte zu:<br>
                <br> Recht auf Berichtigung (Artikel 16 DSGVO)<br> Recht auf L&ouml;schung (&#8222;Recht auf Vergessenwerden&ldquo;) (Artikel 17 DSGVO)<br> Recht auf Einschr&auml;nkung der Verarbeitung (Artikel 18 DSGVO)<br> Recht auf Benachrichtigung
                &ndash; Mitteilungspflicht im Zusammenhang mit der Berichtigung oder L&ouml;schung personenbezogener Daten oder der Einschr&auml;nkung der Verarbeitung (Artikel 19 DSGVO)<br> Recht auf Daten&uuml;bertragbarkeit (Artikel 20 DSGVO)<br> Widerspruchsrecht
                (Artikel 21 DSGVO)<br> Recht, nicht einer ausschlie&szlig;lich auf einer automatisierten Verarbeitung &mdash; einschlie&szlig;lich Profiling &mdash; beruhenden Entscheidung unterworfen zu werden (Artikel 22 DSGVO)<br> Wenn Sie glauben,
                dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verst&ouml;&szlig;t oder Ihre datenschutzrechtlichen Anspr&uuml;che sonst in einer Weise verletzt worden sind, k&ouml;nnen Sie sich an die Bundesbeauftragte f&uuml;r den Datenschutz
                und die Informationsfreiheit (BfDI) wenden.<br>
                <br> TLS-Verschl&uuml;sselung mit https<br>
                <br> Wir verwenden https um Daten abh&ouml;rsicher im Internet zu &uuml;bertragen (Datenschutz durch Technikgestaltung Artikel 25 Absatz 1 DSGVO). Durch den Einsatz von TLS (Transport Layer Security), einem Verschl&uuml;sselungsprotokoll
                zur sicheren Daten&uuml;bertragung im Internet k&ouml;nnen wir den Schutz vertraulicher Daten sicherstellen. Sie erkennen die Benutzung dieser Absicherung der Daten&uuml;bertragung am kleinen Schlo&szlig;symbol links oben im Browser und
                der Verwendung des Schemas https (anstatt http) als Teil unserer Internetadresse.<br>
                <br> Quelle: Erstellt mit dem Datenschutz Generator von AdSimple in Kooperation mit hashtagmann.de
            </p>
        </div>
    </div>
    <!-- <script src="" async defer></script>-->

</body>

</html>